<unk>	0
<s>	0
</s>	0
▁t	-0
or	-1
ce	-2
el	-3
en	-4
in	-5
is	-6
ld	-7
lo	-8
▁a	-9
▁h	-10
▁s	-11
▁w	-12
▁te	-13
ello	-14
orld	-15
▁hello	-16
▁world	-17
am	-18
ga	-19
ie	-20
le	-21
st	-22
xt	-23
▁f	-24
amp	-25
cep	-26
ent	-27
his	-28
iny	-29
▁is	-30
gain	-31
iece	-32
▁for	-33
ample	-34
encep	-35
▁sent	-36
▁test	-37
▁text	-38
▁this	-39
▁tiny	-40
▁again	-41
▁sample	-42
encepiece	-43
▁sentencepiece	-44
ag	-45
ai	-46
ec	-47
ep	-48
es	-49
ex	-50
fo	-51
he	-52
hi	-53
ll	-54
mp	-55
nc	-56
nt	-57
ny	-58
pi	-59
pl	-60
rl	-61
sa	-62
se	-63
te	-64
th	-65
ti	-66
wo	-67
▁i	-68
ain	-69
ece	-70
ell	-71
for	-72
hel	-73
nce	-74
orl	-75
▁	-76
e	-77
l	-78
t	-79
i	-80
o	-81
s	-82
a	-83
n	-84
h	-85
r	-86
c	-87
d	-88
p	-89
w	-90
.	-91
f	-92
g	-93
m	-94
x	-95
y	-96
